/* Adobe Plugin Plist Files for GlobAdjToolUI */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SampleUIEN";
CFBundleDisplayName = "SampleUIEN";
CFBundleGetInfoHTML = "SampleUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SampleUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SampleUIEN version 21.1.0";
